<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<textarea class="con2" readonly>
'지금 달려갈 개' 개인정보처리방침

'지금 달려갈 개'(이하 “회사”)는 회원의 개인정보를 적극적으로 보호하며 불법적인 정보사용, 정보유출 등으로 인한 피해가 발생하지 않도록 노력하고 있습니다.
본 개인정보처리방침은 회사가 제공하는 '지금 달려갈 개' 서비스(이하 “서비스”)에 적용됩니다.


1. 개인정보처리방침이란?
"개인정보"라 함은 생존하는 개인에 관한 정보로서 개인을 식별할 수 있는 정보(하나의 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 정보를 포함)를 말합니다.
“개인정보처리방침”이란 회원의 소중한 개인정보를 보호함으로써 회원이 안심하고 서비스를 이용할 수 있도록 회사가 준수해야 할 지침을 의미합니다. 회사는 정보통신서비스제공자가 준수하여야 하는 대한민국의 관계 법령 및 개인정보보호 규정, 가이드라인을 준수하고 있습니다.


2. 수집하는 개인정보의 종류
회사는 서비스를 제공하기 위한 최소한의 개인정보를 수집하고 있습니다. 개인정보 중 이메일(Email)과 휴대전화번호는 회원 인증, 서비스 제공, 고지사항 전달, 본인 의사 확인, 불만처리 등 의사소통을 하기 위해서, 또는 새로운 서비스나 이벤트 정보 등 최신정보 안내의 용도로 사용됩니다.

필수: 이름, 이메일 주소, 휴대전화번호
선택: 생년월일
인권 침해의 우려가 있는 민감한 개인정보(주민등록번호, 인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않으며 부득이하게 수집해야 할 경우 회원들의 사전 동의를 반드시 구하도록 하고 있습니다.


3. 개인정보의 수집방법
개인정보를 수집하는 경우에는 반드시 사전에 이용자에게 해당 사실을 알려 동의를 구하고 있으며, 아래와 같은 방법을 통해 개인정보를 수집합니다.

(1) 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우
(2) 제휴 서비스 또는 단체 등으로부터 개인정보를 제공받은 경우
(3) 고객센터를 통한 상담 과정에서 취득하는 경우
(4) 온·오프라인에서 진행되는 이벤트 및 행사 참여 과정에서 취득하는 경우


4. 개인정보의 이용
회사는 회원이 서비스를 이용하는 동안 회원의 개인정보를 지속적으로 보유하며 회원 관리, 서비스 제공·개선, 신규 서비스 개발 등 편리한 서비스의 제공을 위한 기초 자료로 이용합니다.
회사의 개인정보 이용 범위는 다음과 같습니다.

(1) 회원 식별, 가입의사 확인, 본인 확인, 연령 확인, 부정이용 방지
(2) 신규 서비스 개발, 다양한 서비스 제공, 문의사항 또는 불만처리, 공지사항 전달
(3) 서비스의 원활한 운영에 지장을 주는 행위(계정 도용 및 부정 이용 행위 등 포함)에 대한 방지 및 제재
(4) 인구통계학적 특성과 이용자의 관심, 기호, 성향의 추정을 통한 맞춤형 컨텐츠 추천 및 마케팅에 활용
(5) 서비스 이용 기록, 접속 빈도 및 서비스 이용에 대한 통계, 프라이버시 보호 측면의 서비스 환경 구축, 서비스 개선에 활용
(6) 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 법정 대리인 권리행사 시 본인 확인
(7) 유료서비스 이용 시 컨텐츠 등의 전송이나 배송·요금 정산


5. 개인정보의 제공
회사는 회원의 별도 동의가 있는 경우나 법령에 규정된 경우를 제외하고는 회원의 개인정보를 제3자에게 제공하지 않습니다. 단, 회원이 사업자 등의 서비스를 이용하기 위하여 필요한 범위 내에서 회원의 동의를 얻은 후에 개인정보를 제3자에게 제공하고 있습니다.
회사는 약관에 의거하여 다음과 같은 경우 개인정보를 회원의 동의 없이 제공, 판매할 수 있습니다.

(1) 특정 개인을 식별할 수 없는 형태로 가공되어 회사와 계약한 개인 또는 고객에게 제공되는 경우
(2) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로써 특정 개인을 식별할 수 없는 형태로 제공하는 경우


6. 개인정보의 위탁처리
회사는 서비스 향상을 위해서 회원들의 개인정보를 외부업체에 위탁하여 처리할 수 있습니다. 개인정보의 처리를 위탁하는 경우 회사는 사전에 그 사실을 회원들에게 공지할 것입니다. 또한, 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고 시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관할 것입니다.


7. 개인정보의 파기
개인정보는 수집 및 이용목적이 달성되면 지체없이 파기합니다. 전자적 파일 형태인 경우 복구 및 재생되지 않도록 안전하게 삭제하고, 그 밖에 기록물, 인쇄물, 서면 등의 경우 분쇄하거나 소각하여 파기합니다.
회원 본인이 개인정보를 변경하거나 삭제 요청을 하는 경우는 회사에서 정책에 따라 삭제하여 추후 열람이나 이용이 불가능한 상태로 처리합니다.
내부 방침에 따라 아래 정보는 탈퇴일부터 최대 1년간 보관 후 파기합니다.

(1) '지금 달려갈 개' 계정과 탈퇴안내 이메일 주소 - 안내메일 발송 및 CS문의 대응 목적
(2) 서비스 부정이용 기록


8. 개인정보 관련 기술적·관리적 대책
회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.
개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 회원들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적인 측면에서 보안성을 높이기 위해 가능한 모든 기술적 장치를 갖추도록 노력하고 있습니다. 회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 정기적인 교육을 통하여 회사의 개인정보보호정책의 준수를 강조하고 있습니다.
회사는 회원의 부주의로 인한 개인정보의 유출에 대해서는 책임을 지지 않으므로 회원 본인의 개인정보보호를 위해 노력을 기울여주시길 바랍니다.


9. 쿠키(Cookie) 운영에 관한 사항
회사는 양질의 서비스를 제공하기 위해서 쿠키를 사용할 수 있습니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 회원의 컴퓨터 브라우저에게 보내는 소량의 정보이며 회원 컴퓨터 내의 하드디스크에 저장되기도 합니다.
회원은 웹브라우저의 옵션을 통해 쿠키가 저장될 때마다 확인을 거치거나 모든 쿠키의 저장을 거부할 수 있습니다. 또한, 회사는 유효한 법적 절차를 통하지 않고서는 쿠키의 정보를 제3자에게 절대 공개하지 않습니다.


10. 개인정보 관리의 책임
회사는 개인정보보호와 관련하여 회원의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 회원은 회사의 개인정보 보호책임자 및 담당자에게 불만사항을 신고할 수 있으며, 회사는 회원의 신고사항에 대하여 신속하고도 충분한 답변을 해드릴 것입니다.

책임자: -
연락처: -
회원은 정부에서 설치하여 운영 중인 아래의 기관을 통해 불만을 처리할 수 있습니다.

개인정보침해 신고센터 (http://www.cyberprivacy.or.kr 전화:1336)
대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr 전화:02-3480-3600)
경찰청 사이버테러대응센터 (http://www.ctrc.go.kr 전화:02-392-0330)

11. 개인정보처리방침의 개정
회사는 본 개인정보처리방침의 내용을 이용자가 쉽게 확인할 수 있도록 서비스 초기 화면에 게시하고 있습니다.
회사는 법률, 정책, 보안기술, 서비스의 변경사항을 반영하기 위한 목적 등으로 본 개인정보처리방침을 수정할 수 있습니다. 개인정보처리방침이 변경되는 경우 회사는 변경 사항을 게시하며, 변경된 개인정보처리방침은 게시한 날에서 7일 후부터 효력이 발생합니다. 다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 미리 알려드리겠습니다.


공지 일자: 2020년 10월 16일
시행 일자: 2020년 10월 16일
</textarea>