<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<textarea class="con1" readonly>
'지금 달려갈 개' 서비스 이용약관

본 약관은 '지금 달려갈 개'(이하 "회사")가 제공하는 '지금 달려갈 개' 서비스(이하 "서비스")의 이용과 관련된 조건 및 제반 사항을 다룹니다.
본 약관은 회사와 서비스 이용자 사이의 계약입니다. 서비스 이용을 위해 계정을 발급할 경우 이용자는 본 약관 및 관련 운영 정책을 확인하거나 동의하게 되므로 잠시라도 시간을 내시어 주의 깊게 살펴봐 주시기 바랍니다.


1. 용어의 정의
“서비스”는 회사가 '지금 달려갈 개' 웹사이트 또는 소프트웨어를 통해 후원 신청, 후원내역 확인, 회원정보 변경, 결제수단 등록, 간편 결제, 회원 로그인 등 기부와 관련하여 제공하는 일체의 서비스를 의미합니다. “계정”은 서비스 이용을 위하여 서비스에 생성된 이용자의 로그인 계정을 의미합니다. “회원”은 본 약관에 동의하고 '지금 달려갈 개' 계정을 이용하는 자를 의미합니다. “사업자”는 회사와 제휴 관계를 맺고 계정을 공동 이용하기로 합의한 단체와 법인 및 개인 사업자를 의미합니다.


2. 서비스의 이용
이용자는 본 약관을 읽고 동의한 후 서비스 계정 발급을 요청할 수 있으며 회사는 이에 대한 승낙을 통해 계정 발급 절차를 완료하고 이용자에게 서비스 이용 계정을 부여합니다. 이용자는 계정 생성 절차를 통하여 이메일 형식의 사용자 ID와 비밀번호를 만듭니다. 계정을 만들지 않은 이용자는 서비스 이용이 제한됩니다.


3. 회원의 의무
회원은 서비스 이용과 관련하여 다음과 같은 행위를 하여서는 안 됩니다.

(1) 이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 회원의 계정 및 비밀번호를 도용, 부정하게 사용하거나, 다른 사람의 명의를 사용하거나 명의자의 허락 없이 문자메시지(SMS) 또는 이메일 등의 인증을 수행하는 행위
(2) 회사, 사업자 또는 제3자의 저작권, 상표권, 특허권 등의 지적재산권, 명예권, 프라이버시권, 기타 법령상 또는 계약상의 권리를 침해하는 행위
(3) 타인의 명예를 손상시키거나 불이익을 주는 행위
(4) 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위
(5) 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위
(6) 서비스의 운영을 고의로 방해하거나 안정적 운영을 방해할 수 있는 정보 및 수신자의 명시적인 수신거부 의사에 반하여 광고성 정보 또는 스팸메일(Spam Mail)을 전송하는 행위
(7) 회사의 동의 없이 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위
(8) 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 배포하는 행위
(9) 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위
(10) 다른 회원의 개인정보를 수집, 저장, 공개하는 행위
(11) 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 포함)의 전송 또는 게시 행위
(12) 회사 또는 관계사의 직원이나 운영자를 가장하거나 사칭하는 행위
(13) 기타 법령 또는 사회상규에 위반되는 행위

회원은 본 약관에 따라 갖게 되는 권리 및 계약상 지위를 제3자에게 양도, 증여, 판매, 담보로 제공할 수 없습니다. 또한, 자신의 계정이 아닌 타인의 계정을 무단으로 사용해서는 안 됩니다.
회원은 계정 생성 시 이메일 주소, 이름, 생년월일, 휴대전화번호 등의 정보를 허위로 기재해서는 안 됩니다. 회원 계정에 등록된 정보는 항상 정확한 최신 정보가 유지될 수 있도록 관리해 주시기 바랍니다.
혹시라도 회원이 관련 법령, 회사의 모든 약관 또는 정책을 준수하지 않는다면, 회사는 회원의 위반행위 등을 조사할 수 있고, 회원의 서비스 이용을 잠시 또는 계속하여 중단하거나, 재가입에 제한을 둘 수도 있습니다.


4. 개인정보의 보호
개인정보의 안전한 처리는 회사에게 있어 가장 중요한 일 중 하나입니다. 회원의 개인정보는 서비스의 원활한 제공을 위하여 회원이 동의한 목적과 범위 내에서만 이용됩니다. 법령에 의하거나 회원이 별도로 동의하지 않는 한 회사가 회원의 개인정보를 제3자에게 제공하는 일은 없습니다.
회사가 여러분의 개인정보를 안전하게 처리하기 위하여 기울이는 노력이나 기타 자세한 사항은 개인정보처리방침을 참고하여 주십시오.


5. 책임의 제한
회사는 법령상 허용되는 한도 내에서 서비스와 관련하여 본 약관에 명시되지 않은 어떠한 구체적인 사항에 대한 약정이나 보증을 하지 않습니다. 또한, 회사는 사업자가 제공하거나 회원이 작성하는 등의 방법으로 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않습니다.
회사는 회사의 과실로 인하여 회원이 손해를 입게 될 경우 본 약관 및 관련 법령에 따라 회원의 손해를 배상하겠습니다. 다만, 회사의 과실 없이 발생된 회원의 손해에 대해서는 책임을 부담하지 않습니다. 회사의 과실이 인정되지 않는 손해는 아래와 같습니다.

(1) 천재지변 또는 이에 준하는 불가항력의 상태에서 발생한 손해
(2) 이용자의 귀책사유로 서비스 이용에 장애가 발생한 경우
(3) 이용자의 귀책사유로 노출된 개인정보로 인해 발생한 손해
(4) 서비스에 접속 또는 이용과정에서 발생하는 개인적인 손해
(5) 제3자가 불법적으로 회사의 서버에 접속하거나 서버를 이용함으로써 발생하는 손해
(6) 제3자가 회사 서버에 대한 전송 또는 회사 서버로부터의 전송을 방해함으로써 발생하는 손해
(7) 제3자가 악성 프로그램을 전송 또는 유포함으로써 발생하는 손해
(8) 전송된 데이터의 생략, 누락, 파괴 등으로 발생한 손해, 명예훼손 등 제3자가 서비스를 이용하는 과정에서 발생된 손해
(9) 기타 회사의 고의 또는 과실이 없는 사유로 인해 발생한 손해

또한, 회사는 법률상 허용되는 한도 내에서 간접 손해, 특별 손해, 결과적 손해, 징계적 손해, 및 징벌적 손해에 대한 책임을 부담하지 않습니다.


6. 서비스의 중단 및 종료
회사는 법령, 행정처분 또는 영업상, 기술상의 사유로 회원에게 통지한 후 서비스의 전부 또는 일부의 제공을 일시적 또는 영구적으로 중단 또는 종료할 수 있으며, 장비의 유지 보수, 점검 및 기능 장애가 발생하는 경우 일시적으로 사전 통보 없이 서비스의 제공을 중단할 수 있습니다.


7. 서비스 이용계약의 해지
회원은 회사와의 서비스 이용계약을 해지할 수 있습니다. 회사는 이용자의 해지 요청이 있는 경우 지체없이 그에 따른 조치를 취하여야 합니다.
회사는 회원이 본 약관상 의무를 위반한 경우, 마지막 접속시점으로부터 1년이 경과한 경우, 기타 서비스 제공을 거부할 만한 합리적인 사유가 존재하는 경우 사전 통지 없이 해당 회원과의 서비스 이용계약을 해지할 수 있습니다.
서비스 이용계약이 해지되는 경우, 회사는 관련 법령 및 개인정보취급방침 등에 따라 회사가 보유하여야 하는 정보를 제외한 회원의 개인정보 및 데이터 등 일체의 정보를 삭제합니다. 해지가 철회되더라도 삭제된 정보는 복구되지 않을 수 있습니다.
개인정보 보호법 및 기타 관련 법령에 따라 개인이나 관계 당국에 회원의 개인 정보 또는 관련 정보에 대한 액세스 권한을 제공해야 하는 경우 회사는 그에 필요한 협력 의무를 다합니다.


8. 약관의 개정
회사는 본 약관의 내용을 이용자가 쉽게 확인할 수 있도록 서비스 초기 화면에 게시하고 있습니다.
회사는 필요에 따라 본 약관 및 운영정책을 개정할 수 있습니다. 약관을 개정하는 경우에는 시행 일자와 개정사유를 시행 일자 7일 이전부터 서비스 내에 알리도록 하겠습니다. 특히, 회원에게 불리할 수 있는 중대한 내용의 약관 변경에 대해서는 시행 일자 30일 이전에 서비스 내에 공지하고 별도의 전자적 수단(전자메일, 서비스 내 알림 등)을 통해 개별적으로 알리겠습니다.
회사는 변경된 약관을 공지한 날로부터 효력이 발생되는 날까지 약관 변경에 대한 회원의 의견을 기다립니다. 위 기간이 지나도록 회원의 의견이 회사에 접수되지 않으면 회원은 변경된 약관에 따라 서비스를 이용하는 데에 동의하는 것으로 간주됩니다.
회사는 개정약관의 적용에 동의하지 않는 회원에 대하여 개정약관의 내용을 적용할 수 없습니다. 이 경우 회사 및 회원은 이용계약을 해지할 수 있습니다.


9. 분쟁의 해결
본 약관은 한국어를 정본으로 합니다. 본 약관 또는 서비스 이용자 및 회사와의 관계에는 대한민국의 법령이 적용됩니다. 본 약관 또는 서비스와 관련하여 회원과 회사 사이에 분쟁이 발생할 경우, 그 분쟁의 처리는 대한민국 '민사소송법'에서 정한 절차를 따릅니다. 분쟁에 관한 소송은 서울중앙지방법원을 관할법원으로 합니다.


공지 일자: 2020년 10월 16일
시행 일자: 2020년 10월 16일
</textarea>